Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: Money mistakes I made in my 20s
ar: أخطاء مالية ارتكبتها في العشرينيات
da: Pengefejl, jeg lavede i 20’erne
de: Geldfehler aus meinen Zwanzigern
es: Errores con el dinero que cometí con veintitantos
fr: Les erreurs d’argent que j’ai faites à 20 ans
hi: 20 की उम्र में पैसों से जुड़ी मेरी गलतियाँ
id: Kesalahan keuangan di usia 20-an
it: Errori con i soldi che ho fatto a vent’anni
ja: 20代でしたお金の失敗
ko: 20대에 한 돈 실수
nb: Pengefeil jeg gjorde i tjueårene
nl: Geldfouten die ik in mijn twintigerjaren maakte
pt_br: Erros com dinheiro que cometi aos 20 e poucos
sv: Pengamisstag jag gjorde i tjugoårsåldern
th: ความผิดพลาดเรื่องเงินตอนอายุ 20 กว่า
tr: 20'li yaşlarımda yaptığım para hataları
vi: Những sai lầm về tiền mình mắc ở tuổi 20
zh_hans: 我 20 多岁时犯的理财错误
zh_hant: 我 20 多歲時犯的理財錯誤

source: Mono
ar: أحادي اللون
hi: मोनो
ja: モノ
ko: 모노
th: ขาวดำ
vi: Đơn sắc
zh_hans: 单色
zh_hant: 單色

source: Mono Contrast
ar: أحادي عالي التباين
da: Mono kontrast
de: Mono Kontrast
es: Mono contraste
fr: Mono contrasté
hi: मोनो कंट्रास्ट
id: Mono kontras
it: Mono contrasto
ja: モノコントラスト
ko: 모노 콘트라스트
nb: Mono kontrast
pt_br: Mono contraste
sv: Mono kontrast
th: โมโนคอนทราสต์
tr: Kontrastlı mono
vi: Đen trắng tương phản
zh_hans: 高对比黑白
zh_hant: 高對比單色

source: Mono on a tag
ar: أحادي المسافة على بطاقة
da: Mono på et mærkat
de: Mono auf einem Tag
es: Mono sobre una etiqueta
fr: Mono sur une étiquette
hi: टैग पर मोनो
id: Mono pada label
it: Mono su etichetta
ja: タグ上のモノ
ko: 태그 위 모노
nb: Mono på en lapp
nl: Mono op een label
pt_br: Mono em uma etiqueta
sv: Mono på en etikett
th: โมโนบนแท็ก
tr: Etiket üstünde mono
vi: Mono trên nhãn
zh_hans: 标签上的等宽字
zh_hant: 標籤上的等寬字

source: Mono Soft
ar: أحادي ناعم
da: Mono blød
de: Mono sanft
es: Mono suave
fr: Mono doux
hi: मोनो सॉफ़्ट
id: Mono lembut
it: Mono morbido
ja: モノソフト
ko: 모노 소프트
nb: Mono myk
nl: Mono zacht
pt_br: Mono suave
sv: Mono mjuk
th: โมโนนุ่ม
tr: Yumuşak mono
vi: Đen trắng mềm
zh_hans: 柔和黑白
zh_hant: 柔和單色

source: Monthly
ar: شهري
da: Månedlig
de: Monatlich
es: Mensual
fr: Mensuel
hi: मासिक
id: Bulanan
it: Mensile
ja: 月間
ko: 월간
nb: Månedlig
nl: Maandelijks
pt_br: Mensal
sv: Månadsvis
th: รายเดือน
tr: Aylık
vi: Hằng tháng
zh_hans: 月度
zh_hant: 月繳

source: More
ar: المزيد
da: Mere
de: Mehr
es: Más
fr: Plus
hi: और
id: Lainnya
it: Altro
ja: その他
ko: 더 보기
nb: Mer
nl: Meer
pt_br: Mais
sv: Mer
th: เพิ่มเติม
tr: Diğer
vi: Thêm
zh_hans: 更多
zh_hant: 更多

source: More energy
ar: طاقة أكبر
da: Mere energi
de: Mehr Energie
es: Más energía
fr: Plus d’énergie
hi: ज़्यादा जोश
id: Lebih bersemangat
it: Più energia
ja: 元気に
ko: 더 활기차게
nb: Mer energi
nl: Meer energie
pt_br: Mais energia
sv: Mer energi
th: มีพลังขึ้น
tr: Daha enerjik
vi: Năng lượng hơn
zh_hans: 更有活力
zh_hant: 更有活力

source: More formats
ar: المزيد من الأنماط
da: Flere formater
de: Weitere Formate
es: Más formatos
fr: Plus de formats
hi: और फ़ॉर्मैट
id: Format lainnya
it: Altri formati
ja: その他のフォーマット
ko: 더 많은 형식
nb: Flere formater
nl: Meer formaten
pt_br: Mais formatos
sv: Fler format
th: รูปแบบอื่นๆ
tr: Daha fazla biçim
vi: Thêm định dạng
zh_hans: 更多格式
zh_hant: 更多格式

source: More human
ar: أكثر طبيعية
da: Mere menneskelig
de: Menschlicher
es: Más humano
fr: Plus naturel
hi: ज़्यादा स्वाभाविक
id: Lebih alami
it: Più naturale
ja: 自然に
ko: 더 자연스럽게
nb: Mer menneskelig
nl: Menselijker
pt_br: Mais humano
sv: Mer mänsklig
th: เป็นธรรมชาติขึ้น
tr: Daha doğal
vi: Tự nhiên hơn
zh_hans: 更自然
zh_hant: 更像真人

source: More ideas
ar: المزيد من الأفكار
da: Flere idéer
de: Mehr Ideen
es: Más ideas
fr: Plus d’idées
hi: और आइडिया
id: Ide lainnya
it: Altre idee
ja: もっとアイデア
ko: 아이디어 더 보기
nb: Flere ideer
nl: Meer ideeën
pt_br: Mais ideias
sv: Fler idéer
th: ไอเดียเพิ่ม
tr: Daha fazla fikir
vi: Thêm ý tưởng
zh_hans: 更多创意
zh_hant: 更多點子

source: More me
ar: أكثر مثلي
da: Mere mig
de: Mehr ich
es: Más yo
fr: Plus moi
hi: और मेरे जैसा
id: Lebih aku
it: Più io
ja: もっと自分らしく
ko: 더 나답게
nb: Mer meg
nl: Meer ik
pt_br: Mais eu
sv: Mer jag
th: เป็นตัวเองขึ้น
tr: Daha ben
vi: Giống mình hơn
zh_hans: 更像我
zh_hant: 更像我

source: More options
ar: خيارات أخرى
da: Flere muligheder
de: Mehr Optionen
es: Más opciones
fr: Plus d’options
hi: और विकल्प
id: Pilihan lain
it: Altre opzioni
ja: ほかの候補
ko: 다른 안 보기
nb: Flere alternativer
nl: Meer opties
pt_br: Mais opções
sv: Fler alternativ
th: ตัวเลือกเพิ่มเติม
tr: Diğer seçenekler
vi: Thêm lựa chọn
zh_hans: 更多选项
zh_hant: 更多選項

source: Morning habits
ar: عادات الصباح
da: Morgenvaner
de: Morgenroutinen
es: Hábitos de mañana
fr: Habitudes du matin
hi: सुबह की आदतें
id: Kebiasaan pagi
it: Abitudini del mattino
ja: 朝の習慣
ko: 아침 습관
nb: Morgenvaner
nl: Ochtendgewoontes
pt_br: Hábitos matinais
sv: Morgonvanor
th: นิสัยยามเช้า
tr: Sabah alışkanlıkları
vi: Thói quen buổi sáng
zh_hans: 晨间习惯
zh_hant: 晨間習慣

source: Most creators overthink the camera and underthink the first line.
ar: يفكر معظم صنّاع المحتوى في الكاميرا أكثر من اللازم، وفي الجملة الأولى أقل من اللازم.
da: De fleste skabere tænker for meget over kameraet og for lidt over den første linje.
de: Die meisten Creator denken zu viel über die Kamera nach und zu wenig über den ersten Satz.
es: La mayoría de creadores piensa demasiado en la cámara y demasiado poco en la primera frase.
fr: La plupart des créateurs pensent trop à la caméra et pas assez à la première phrase.
hi: ज़्यादातर क्रिएटर कैमरे के बारे में ज़्यादा और पहली लाइन के बारे में कम सोचते हैं।
id: Kebanyakan kreator terlalu memikirkan kamera dan kurang memikirkan kalimat pertama.
it: La maggior parte dei creator pensa troppo alla fotocamera e troppo poco alla prima frase.
ja: 多くのクリエイターはカメラを気にしすぎて、最初のひとことを軽く考えています。
ko: 대부분의 크리에이터는 카메라는 너무 고민하고 첫 문장은 너무 대충 생각해요.
nb: De fleste skapere tenker for mye på kameraet og for lite på første linje.
nl: De meeste creators denken te veel na over de camera en te weinig over de eerste zin.
pt_br: A maioria dos criadores pensa demais na câmera e de menos na primeira frase.
sv: De flesta skapare grubblar för mycket på kameran och för lite på första raden.
th: ครีเอเตอร์ส่วนใหญ่คิดเรื่องกล้องมากเกินไป แต่คิดเรื่องประโยคแรกน้อยเกินไป
tr: Çoğu içerik üreticisi kamerayı fazla, ilk cümleyi az düşünüyor.
vi: Hầu hết nhà sáng tạo nghĩ quá nhiều về camera và quá ít về câu đầu tiên.
zh_hans: 大多数创作者太在意相机，却没好好想第一句话。
zh_hant: 大多數創作者把心思花在鏡頭上，卻忽略了第一句話。

source: Motion
ar: الحركة
da: Bevægelse
de: Bewegung
es: Movimiento
fr: Mouvement
hi: मोशन
id: Gerakan
it: Movimento
ja: モーション
ko: 모션
nb: Bevegelse
nl: Beweging
pt_br: Movimento
sv: Rörelse
th: การเคลื่อนไหว
tr: Hareket
vi: Chuyển động
zh_hans: 运动
zh_hant: 動態

source: Move a script here from its menu.
ar: انقل نصًا إلى هنا من قائمته.
da: Flyt et manuskript hertil fra dets menu.
de: Verschiebe ein Skript über sein Menü hierher.
es: Mueve aquí un guion desde su menú.
fr: Déplacez ici un script depuis son menu.
hi: किसी स्क्रिप्ट को उसके मेन्यू से यहाँ ले आएँ।
id: Pindahkan naskah ke sini lewat menunya.
it: Sposta qui un copione dal suo menu.
ja: 台本のメニューからここへ移動できます。
ko: 대본 메뉴에서 이곳으로 옮겨 보세요.
nb: Flytt et manus hit fra menyen.
nl: Verplaats een script hierheen via het menu.
pt_br: Mova um roteiro para cá pelo menu dele.
sv: Flytta ett manus hit från dess meny.
th: ย้ายสคริปต์มาไว้ที่นี่จากเมนูของสคริปต์
tr: Bir senaryoyu menüsünden buraya taşı.
vi: Chuyển kịch bản vào đây từ menu của nó.
zh_hans: 从脚本的菜单把它移到这里。
zh_hant: 從腳本的選單把它移到這裡。

source: Move playhead into the line
ar: حرّك رأس التشغيل إلى داخل السطر
da: Flyt afspilningshovedet ind i linjen
de: Abspielposition in die Zeile setzen
es: Mueve el cursor dentro de la línea
fr: Placez la tête de lecture dans la ligne
hi: प्लेहेड को लाइन के अंदर ले जाएँ
id: Geser playhead ke dalam baris
it: Sposta l’indicatore dentro la riga
ja: 再生ヘッドを行の中へ移動
ko: 재생 헤드를 줄 안으로 이동
nb: Flytt avspillingshodet inn i linjen
nl: Zet de afspeelkop in de regel
pt_br: Mova o cursor para dentro da linha
sv: Flytta markören in i raden
th: เลื่อนหัวเล่นเข้าไปในบรรทัด
tr: Oynatma çubuğunu satıra taşı
vi: Đưa đầu phát vào trong dòng
zh_hans: 请将播放头移入该行
zh_hant: 請將播放頭移入該行

source: Move playhead off the edge
ar: ابعد رأس التشغيل عن الحافة
da: Flyt afspilningshovedet væk fra kanten
de: Abspielposition vom Rand wegbewegen
es: Aleja el cursor del borde
fr: Éloignez la tête de lecture du bord
hi: प्लेहेड को किनारे से हटाएँ
id: Geser playhead dari tepi
it: Allontana l’indicatore dal bordo
ja: 再生ヘッドを端から離してください
ko: 재생 헤드를 가장자리에서 떼세요
nb: Flytt avspillingshodet vekk fra kanten
nl: Zet de afspeelkop weg van de rand
pt_br: Afaste o cursor da borda
sv: Flytta markören bort från kanten
th: เลื่อนหัวเล่นออกจากขอบ
tr: Oynatma çubuğunu kenardan uzaklaştır
vi: Đưa đầu phát ra khỏi mép
zh_hans: 请将播放头移离边缘
zh_hant: 請將播放頭移離邊緣

source: Move playhead onto it first
ar: حرّك رأس التشغيل إليه أولًا
da: Flyt afspilningshovedet til det først
de: Setze zuerst die Abspielposition darauf
es: Mueve primero el cursor encima
fr: Placez d’abord la tête de lecture dessus
hi: पहले प्लेहेड को इस पर ले जाएँ
id: Geser playhead ke sana dulu
it: Sposta prima l’indicatore sopra
ja: 先に再生ヘッドを重ねてください
ko: 먼저 재생 헤드를 올려 두세요
nb: Flytt avspillingshodet dit først
nl: Zet eerst de afspeelkop erop
pt_br: Mova o cursor até lá primeiro
sv: Flytta markören dit först
th: เลื่อนหัวเล่นมาที่นี่ก่อน
tr: Önce oynatma çubuğunu üstüne getir
vi: Hãy đưa đầu phát tới đó trước
zh_hans: 请先将播放头移到上面
zh_hant: 請先將播放頭移到上面

source: Move playhead onto the clip
ar: حرّك رأس التشغيل إلى المقطع
da: Flyt afspilningshovedet til klippet
de: Abspielposition auf den Clip setzen
es: Mueve el cursor sobre el clip
fr: Placez la tête de lecture sur le clip
hi: प्लेहेड को क्लिप पर ले जाएँ
id: Geser playhead ke klip
it: Sposta l’indicatore sulla clip
ja: 再生ヘッドをクリップ上へ移動
ko: 재생 헤드를 클립 위로 이동
nb: Flytt avspillingshodet til klippet
nl: Zet de afspeelkop op de clip
pt_br: Mova o cursor para o clipe
sv: Flytta markören till klippet
th: เลื่อนหัวเล่นไปที่คลิป
tr: Oynatma çubuğunu klibe taşı
vi: Đưa đầu phát vào clip
zh_hans: 请将播放头移到片段上
zh_hant: 請將播放頭移到片段上

source: Move to “%@”
ar: نقل إلى "%@"
da: Flyt til ”%@”
de: Nach „%@“ bewegen
es: Mover a “%@”
fr: Déplacer vers « %@ »
hi: “%@” में ले जाएँ
id: Pindahkan ke “%@”
it: Sposta in “%@”
ja: 「%@」に移動
ko: ‘%@’(으)로 이동
nb: Flytt til «%@»
nl: Verplaatsen naar “%@”
pt_br: Mover para “%@”
sv: Flytta till ”%@”
th: ย้ายไป “%@”
tr: “%@” klasörüne taşı
vi: Chuyển vào “%@”
zh_hans: 移到“%@”
zh_hant: 移到「%@」

source: Move to a new folder…
ar: نقل إلى مجلد جديد…
da: Flyt til en ny mappe…
de: In neuen Ordner bewegen …
es: Mover a una carpeta nueva…
fr: Déplacer vers un nouveau dossier…
hi: नए फ़ोल्डर में ले जाएँ…
id: Pindahkan ke folder baru…
it: Sposta in una nuova cartella…
ja: 新規フォルダに移動…
ko: 새 폴더로 이동…
nb: Flytt til en ny mappe…
nl: Naar een nieuwe map verplaatsen…
pt_br: Mover para uma nova pasta…
sv: Flytta till en ny mapp…
th: ย้ายไปโฟลเดอร์ใหม่…
tr: Yeni klasöre taşı…
vi: Chuyển sang thư mục mới…
zh_hans: 移到新文件夹…
zh_hant: 移到新資料夾…

source: Move to folder
ar: نقل إلى مجلد
da: Flyt til mappe
de: In Ordner bewegen
es: Mover a carpeta
fr: Déplacer vers un dossier
hi: फ़ोल्डर में ले जाएँ
id: Pindahkan ke folder
it: Sposta in una cartella
ja: フォルダに移動
ko: 폴더로 이동
nb: Flytt til mappe
nl: Naar map verplaatsen
pt_br: Mover para pasta
sv: Flytta till mapp
th: ย้ายไปโฟลเดอร์
tr: Klasöre taşı
vi: Chuyển vào thư mục
zh_hans: 移到文件夹
zh_hant: 移到資料夾

source: Moved to “%@”
ar: تم النقل إلى "%@"
da: Flyttet til ”%@”
de: Nach „%@“ bewegt
es: Movido a “%@”
fr: Déplacé vers « %@ »
hi: “%@” में ले जाया गया
id: Dipindahkan ke “%@”
it: Spostato in “%@”
ja: 「%@」に移動しました
ko: ‘%@’(으)로 이동함
nb: Flyttet til «%@»
nl: Verplaatst naar “%@”
pt_br: Movido para “%@”
sv: Flyttad till ”%@”
th: ย้ายไป “%@” แล้ว
tr: “%@” klasörüne taşındı
vi: Đã chuyển vào “%@”
zh_hans: 已移到“%@”
zh_hant: 已移到「%@」

source: MP3, M4A, WAV or AIFF
ar: MP3 أو M4A أو WAV أو AIFF
da: MP3, M4A, WAV eller AIFF
de: MP3, M4A, WAV oder AIFF
es: MP3, M4A, WAV o AIFF
fr: MP3, M4A, WAV ou AIFF
hi: MP3, M4A, WAV या AIFF
id: MP3, M4A, WAV, atau AIFF
it: MP3, M4A, WAV o AIFF
ja: MP3、M4A、WAV、AIFF
ko: MP3, M4A, WAV 또는 AIFF
nb: MP3, M4A, WAV eller AIFF
nl: MP3, M4A, WAV of AIFF
pt_br: MP3, M4A, WAV ou AIFF
sv: MP3, M4A, WAV eller AIFF
th: MP3, M4A, WAV หรือ AIFF
tr: MP3, M4A, WAV veya AIFF
vi: MP3, M4A, WAV hoặc AIFF
zh_hans: MP3、M4A、WAV 或 AIFF
zh_hant: MP3、M4A、WAV 或 AIFF

source: Music
ar: الموسيقى
da: Musik
de: Musik
es: Música
fr: Musique
hi: म्यूज़िक
id: Musik
it: Musica
ja: 音楽
ko: 음악
nb: Musikk
nl: Muziek
pt_br: Música
sv: Musik
th: เพลง
tr: Müzik
vi: Nhạc
zh_hans: 音乐
zh_hant: 音樂

source: Music · under your voice
ar: الموسيقى · تحت صوتك
da: Musik · under din stemme
de: Musik · unter deiner Stimme
es: Música · bajo tu voz
fr: Musique · sous votre voix
hi: म्यूज़िक · आपकी आवाज़ के नीचे
id: Musik · di bawah suaramu
it: Musica · sotto la tua voce
ja: 音楽 · 声の下で
ko: 음악 · 목소리 아래
nb: Musikk · under stemmen din
nl: Muziek · onder je stem
pt_br: Música · sob a sua voz
sv: Musik · under din röst
th: เพลง · ใต้เสียงพูดของคุณ
tr: Müzik · sesinin altında
vi: Nhạc · dưới giọng nói
zh_hans: 音乐 · 在你的人声下方
zh_hant: 音樂 · 在你的聲音之下

source: Music added
ar: تمت إضافة الموسيقى
da: Musik tilføjet
de: Musik hinzugefügt
es: Música añadida
fr: Musique ajoutée
hi: म्यूज़िक जोड़ा गया
id: Musik ditambahkan
it: Musica aggiunta
ja: 音楽を追加しました
ko: 음악 추가됨
nb: Musikk lagt til
nl: Muziek toegevoegd
pt_br: Música adicionada
sv: Musik tillagd
th: เพิ่มเพลงแล้ว
tr: Müzik eklendi
vi: Đã thêm nhạc
zh_hans: 已添加音乐
zh_hant: 已新增音樂

source: Music added at 40%
ar: أُضيفت الموسيقى بمستوى 40%
da: Musik tilføjet ved 40 %
de: Musik mit 40 % hinzugefügt
es: Música añadida al 40 %
fr: Musique ajoutée à 40 %
hi: म्यूज़िक 40% पर जोड़ा गया
id: Musik ditambahkan 40%
it: Musica aggiunta al 40%
ja: 音楽を40%で追加しました
ko: 음악을 40%로 추가함
nb: Musikk lagt til på 40 %
nl: Muziek toegevoegd op 40%
pt_br: Música adicionada a 40%
sv: Musik tillagd på 40 %
th: เพิ่มเพลงที่ 40%
tr: Müzik %40 ile eklendi
vi: Đã thêm nhạc ở mức 40%
zh_hans: 已添加音乐，音量 40%
zh_hant: 已新增音樂，音量 40%

source: Music replaced
ar: تم استبدال الموسيقى
da: Musik erstattet
de: Musik ersetzt
es: Música reemplazada
fr: Musique remplacée
hi: म्यूज़िक बदला गया
id: Musik diganti
it: Musica sostituita
ja: 音楽を置き換えました
ko: 음악을 대체했습니다
nb: Musikk erstattet
nl: Muziek vervangen
pt_br: Música substituída
sv: Musik ersatt
th: แทนที่เพลงแล้ว
tr: Müzik değiştirildi
vi: Đã thay nhạc
zh_hans: 已替换音乐
zh_hant: 已替換音樂

source: Must say
ar: يجب أن يقول
da: Skal sige
de: Muss sagen
es: Debe decir
fr: À dire absolument
hi: ज़रूर कहें
id: Wajib diucapkan
it: Da dire
ja: 必ず言うこと
ko: 꼭 말할 것
nb: Må si
nl: Moet zeggen
pt_br: Precisa dizer
sv: Måste säga
th: ต้องพูด
tr: Mutlaka söylenecek
vi: Phải nói
zh_hans: 必须说
zh_hant: 必須說

source: Mute
ar: كتم الصوت
da: Slå lyden fra
de: Stummschalten
es: Silenciar
fr: Couper le son
hi: म्यूट
id: Bisukan
it: Silenzia
ja: 消音
ko: 음소거
nb: Slå av lyden
nl: Dempen
pt_br: Silenciar
sv: Ljud av
th: ปิดเสียง
tr: Sessize al
vi: Tắt tiếng
zh_hans: 静音
zh_hant: 靜音

source: Mute it
ar: كتمه
da: Slå den fra
de: Stummschalten
es: Silenciarlo
fr: Le couper
hi: म्यूट करें
id: Bisukan
it: Silenzialo
ja: 消音する
ko: 음소거하기
nb: Slå den av
nl: Dempen
pt_br: Silenciar
sv: Stäng av ljudet
th: ปิดเสียง
tr: Sessize al
vi: Tắt tiếng
zh_hans: 静音
zh_hant: 將其靜音

source: Mute this clip
ar: كتم صوت هذا المقطع
da: Slå lyden fra for dette klip
de: Diesen Clip stummschalten
es: Silenciar este clip
fr: Couper le son du clip
hi: इस क्लिप को म्यूट करें
id: Bisukan klip ini
it: Disattiva l’audio della clip
ja: このクリップをミュート
ko: 이 클립 음소거
nb: Slå av lyden for dette klippet
nl: Deze clip dempen
pt_br: Silenciar este clipe
sv: Stäng av ljudet för klippet
th: ปิดเสียงคลิปนี้
tr: Bu klibin sesini kapat
vi: Tắt tiếng clip này
zh_hans: 将这个片段静音
zh_hant: 將此片段靜音

source: Muted
ar: مكتوم
da: Lyden er slået fra
de: Stumm
es: Silenciado
fr: Muet
hi: म्यूट
id: Dibisukan
it: Muto
ja: 消音中
ko: 음소거됨
nb: Lyden er av
nl: Gedempt
pt_br: Sem som
sv: Ljud av
th: ปิดเสียงอยู่
tr: Sessiz
vi: Đã tắt tiếng
zh_hans: 已静音
zh_hant: 已靜音

source: MY %@ UNIVERSE
ar: كون %@ الخاص بي
da: MIT %@-UNIVERS
de: MEIN %@-UNIVERSUM
es: MI UNIVERSO %@
fr: MON UNIVERS %@
hi: मेरा %@ यूनिवर्स
id: SEMESTA %@ SAYA
it: IL MIO UNIVERSO %@
ja: 私の%@年ユニバース
ko: 내 %@년 유니버스
nb: MITT %@-UNIVERS
nl: MIJN UNIVERSUM %@
pt_br: MEU UNIVERSO %@
sv: MITT %@-UNIVERSUM
th: จักรวาลปี %@ ของฉัน
tr: %@ EVRENİM
vi: VŨ TRỤ %@ CỦA TÔI
zh_hans: 我的 %@ 年宇宙
zh_hant: 我的 %@ 年宇宙

source: My 5-minute everyday makeup
ar: مكياجي اليومي في 5 دقائق
da: Min hverdagsmakeup på 5 minutter
de: Mein 5-Minuten-Alltags-Make-up
es: Mi maquillaje diario en 5 minutos
fr: Mon maquillage du quotidien en 5 minutes
hi: मेरा 5 मिनट का रोज़ का मेकअप
id: Makeup harian 5 menitku
it: Il mio trucco quotidiano in 5 minuti
ja: 毎日の5分メイク
ko: 5분 데일리 메이크업
nb: Hverdagssminken min på 5 minutter
nl: Mijn dagelijkse make-up in 5 minuten
pt_br: Minha maquiagem de todo dia em 5 minutos
sv: Min vardagsmakeup på 5 minuter
th: แต่งหน้าประจำวันใน 5 นาที
tr: 5 dakikalık günlük makyajım
vi: Trang điểm hằng ngày 5 phút của mình
zh_hans: 我的 5 分钟日常妆
zh_hant: 我的 5 分鐘日常妝容

source: MY CUE VOICE
ar: صوتي في CUE
da: MIN CUE-STEMME
de: MEINE CUE-STIMME
es: MI VOZ CUE
fr: MA VOIX CUE
hi: मेरी CUE आवाज़
id: SUARA CUE-KU
it: LA MIA VOCE CUE
ja: マイ CUE ボイス
ko: 내 CUE 보이스
nb: MIN CUE-STEMME
nl: MIJN CUE-STEM
pt_br: MINHA VOZ CUE
sv: MIN CUE-RÖST
th: เสียง CUE ของฉัน
tr: CUE SESİM
vi: GIỌNG CUE CỦA TÔI
zh_hans: 我的 CUE 声音
zh_hant: 我的 CUE 聲音

source: My Cue Voice needs Apple Intelligence
ar: يحتاج My Cue Voice إلى Apple Intelligence
da: My Cue Voice kræver Apple Intelligence
de: My Cue Voice braucht Apple Intelligence
es: My Cue Voice necesita Apple Intelligence
fr: My Cue Voice a besoin d’Apple Intelligence
hi: My Cue Voice को Apple Intelligence चाहिए
id: My Cue Voice butuh Apple Intelligence
it: My Cue Voice richiede Apple Intelligence
ja: My Cue VoiceにはApple Intelligenceが必要です
ko: My Cue Voice에는 Apple Intelligence가 필요해요
nb: My Cue Voice krever Apple Intelligence
nl: My Cue Voice heeft Apple Intelligence nodig
pt_br: O My Cue Voice precisa do Apple Intelligence
sv: My Cue Voice kräver Apple Intelligence
th: My Cue Voice ต้องใช้ Apple Intelligence
tr: My Cue Voice için Apple Intelligence gerekir
vi: My Cue Voice cần Apple Intelligence
zh_hans: My Cue Voice 需要 Apple Intelligence
zh_hant: My Cue Voice 需要 Apple Intelligence

source: My first brand call — and my camera froze
ar: أول اجتماع لي مع علامة تجارية — وتجمدت الكاميرا
da: Mit første brandopkald — og mit kamera frøs
de: Mein erster Call mit einer Marke – und meine Kamera hat sich aufgehängt
es: Mi primera reunión con una marca — y se me congeló la cámara
fr: Mon premier appel avec une marque — et ma caméra a planté
hi: किसी ब्रांड के साथ मेरी पहली कॉल — और कैमरा अटक गया
id: Rapat pertamaku dengan brand — dan kameraku macet
it: La mia prima call con un brand — e la fotocamera si è bloccata
ja: 初めてのブランドとの打ち合わせ — カメラがフリーズ
ko: 첫 브랜드 미팅 — 그리고 카메라가 멈췄어요
nb: Mitt første merkevaremøte — og kameraet mitt frøs
nl: Mijn eerste merkgesprek — en mijn camera liep vast
pt_br: Minha primeira reunião com uma marca — e minha câmera travou
sv: Mitt första varumärkessamtal — och min kamera hängde sig
th: คุยกับแบรนด์ครั้งแรก — แล้วกล้องค้าง
tr: Bir markayla ilk görüşmem — ve kameram dondu
vi: Cuộc gọi đầu tiên với nhãn hàng — và camera bị đơ
zh_hans: 第一次和品牌开会 — 相机卡住了
zh_hant: 我的第一次品牌通話 — 結果相機當機了

source: My first preset pack
ar: أول حزمة إعدادات مسبقة لي
da: Min første preset-pakke
de: Mein erstes Preset-Paket
es: Mi primer paquete de presets
fr: Mon premier pack de préréglages
hi: मेरा पहला प्रीसेट पैक
id: Paket preset pertamaku
it: Il mio primo pacchetto di preset
ja: 初めてのプリセットパック
ko: 나의 첫 프리셋 팩
nb: Min første forhåndsinnstillingspakke
nl: Mijn eerste presetpakket
pt_br: Meu primeiro pacote de presets
sv: Mitt första förinställningspaket
th: แพ็กพรีเซ็ตแรกของฉัน
tr: İlk hazır ayar paketim
vi: Gói preset đầu tiên của mình
zh_hans: 我的第一套预设
zh_hant: 我的第一組預設包

source: My own business
ar: عملي الخاص
da: Min egen virksomhed
de: Mein eigenes Geschäft
es: Mi propio negocio
fr: Ma propre entreprise
hi: मेरा अपना बिज़नेस
id: Bisnis sendiri
it: La mia attività
ja: 自分のビジネス
ko: 내 사업
nb: Min egen bedrift
nl: Mijn eigen bedrijf
pt_br: Meu próprio negócio
sv: Mitt eget företag
th: ธุรกิจของฉันเอง
tr: Kendi işim
vi: Doanh nghiệp của tôi
zh_hans: 我自己的生意
zh_hant: 我自己的事業

source: My phrases
ar: عباراتي
da: Mine fraser
de: Meine Sprüche
es: Mis frases
fr: Mes expressions
hi: मेरे वाक्यांश
id: Frasaku
it: Le mie frasi
ja: 私のフレーズ
ko: 나의 문구
nb: Mine fraser
nl: Mijn zinnen
pt_br: Minhas frases
sv: Mina fraser
th: วลีของฉัน
tr: İfadelerim
vi: Cụm từ của tôi
zh_hans: 我的口头禅
zh_hant: 我的片語

source: My scripts
ar: نصوصي
da: Mine manuskripter
de: Meine Skripte
es: Mis guiones
fr: Mes scripts
hi: मेरी स्क्रिप्ट
id: Naskahku
it: I miei script
ja: 自分の台本
ko: 내 대본
nb: Mine manus
nl: Mijn scripts
pt_br: Meus roteiros
sv: Mina manus
th: สคริปต์ของฉัน
tr: Senaryolarım
vi: Kịch bản của tôi
zh_hans: 我的脚本
zh_hant: 我的腳本

source: My style
ar: أسلوبي
da: Min stil
de: Mein Stil
es: Mi estilo
fr: Mon style
hi: मेरी स्टाइल
id: Gayaku
it: Il mio stile
ja: 私のスタイル
ko: 나의 스타일
nb: Min stil
nl: Mijn stijl
pt_br: Meu estilo
sv: Min stil
th: สไตล์ของฉัน
tr: Tarzım
vi: Phong cách của tôi
zh_hans: 我的风格
zh_hant: 我的風格

source: My Sunday reset in 60 seconds
ar: روتين إعادة ترتيب يوم الأحد في 60 ثانية
da: Min søndagsnulstilling på 60 sekunder
de: Mein Sonntags-Reset in 60 Sekunden
es: Mi reset de domingo en 60 segundos
fr: Mon reset du dimanche en 60 secondes
hi: 60 सेकंड में मेरा संडे रीसेट
id: Rutinitas reset hari Minggu dalam 60 detik
it: Il mio reset della domenica in 60 secondi
ja: 60秒でわかる日曜のリセット
ko: 60초로 보는 일요일 리셋
nb: Min søndagsnullstilling på 60 sekunder
nl: Mijn zondagreset in 60 seconden
pt_br: Meu reset de domingo em 60 segundos
sv: Min söndagsåterställning på 60 sekunder
th: รีเซ็ตวันอาทิตย์ใน 60 วินาที
tr: 60 saniyede Pazar sıfırlamam
vi: Chủ nhật làm mới trong 60 giây
zh_hans: 60 秒看我的周日整理
zh_hant: 我的週日重整，60 秒搞定

source: My universe
ar: كوني
da: Mit univers
de: Mein Universum
es: Mi universo
fr: Mon univers
hi: मेरा ब्रह्मांड
id: Semestaku
it: Il mio universo
ja: 私の宇宙
ko: 나의 우주
nb: Universet mitt
nl: Mijn universum
pt_br: Meu universo
sv: Mitt universum
th: จักรวาลของฉัน
tr: Evrenim
vi: Vũ trụ của tôi
zh_hans: 我的宇宙
zh_hant: 我的宇宙

source: Myth
ar: الخرافة
da: Myte
de: Mythos
es: Mito
fr: Mythe
hi: मिथक
id: Mitos
it: Mito
ja: 俗説
ko: 통념
nb: Myte
nl: Mythe
pt_br: Mito
sv: Myt
th: ความเชื่อผิดๆ
tr: Efsane
vi: Lầm tưởng
zh_hans: 误区
zh_hant: 迷思

source: Myth vs fact
ar: خرافة أم حقيقة
da: Myte vs. fakta
de: Mythos vs. Fakt
es: Mito vs. realidad
fr: Mythe ou réalité
hi: मिथक बनाम सच
id: Mitos vs fakta
it: Mito vs fatto
ja: 俗説 vs 事実
ko: 통념 vs 사실
nb: Myte vs. fakta
nl: Mythe vs. feit
pt_br: Mito vs. fato
sv: Myt vs. fakta
th: ความเชื่อผิดๆ vs ข้อเท็จจริง
tr: Efsane mi gerçek mi
vi: Lầm tưởng vs sự thật
zh_hans: 误区 vs 事实
zh_hant: 迷思 vs 事實

source: Myth-busting
ar: كشف الخرافات
da: Afsløring af myter
de: Mythen-Check
es: Desmontando mitos
fr: Démontage de mythes
hi: मिथक तोड़ना
id: Membongkar mitos
it: Sfatare i miti
ja: ウソを検証
ko: 오해 바로잡기
nb: Avsløring av myter
nl: Mythes ontkrachten
pt_br: Desmentindo mitos
sv: Avslöja myter
th: ไขความเชื่อผิดๆ
tr: Efsane avcısı
vi: Lật tẩy lầm tưởng
zh_hans: 破除误区
zh_hant: 破解迷思

source: Myth: %@
ar: خرافة: %@
da: Myte: %@
de: Mythos: %@
es: Mito: %@
fr: Mythe : %@
hi: मिथक: %@
id: Mitos: %@
it: Mito: %@
ja: 俗説：%@
ko: 통념: %@
nb: Myte: %@
nl: Mythe: %@
pt_br: Mito: %@
sv: Myt: %@
th: ความเชื่อผิดๆ: %@
tr: Efsane: %@
vi: Lầm tưởng: %@
zh_hans: 误区：%@
zh_hant: 迷思：%@
